alacrittheme
autojump
cointop-bin
corepacker
debtap
epdfview
gnome-calculator-gtk3
grabc
grub-theme-manjaro-dev
gruvbox-dark-gtk
gruvbox-dark-icons-gtk
gruvbox-material-icon-theme-git
i3-resurrect
i3-scratchpad-git
i3blocks-contrib
libsidplay
local-by-flywheel-bin
ncurses5-compat-libs
nerd-fonts-noto-sans-mono
nomachine
prepros-bin
protonvpn
protonvpn-cli
protonvpn-gui
python-proton-client
python-protonvpn-nm-lib
python-veryprettytable
python2
qbittorrent-enhanced
simplescreenrecorder
sioyek
skypeforlinux-stable-bin
smartgit
surf-git
systemd-fsck-silent
tabbed-git
tremc
vifm-colors-git
vifm-devicons-git
xcursor-chameleon-pearl
xcursor-simp1e-gruvbox-dark
zoom
