alacrittheme
autojump
breeze-obsidian-cursor-theme
cava
cointop-bin
corepacker
cython2
debtap
dupeguru
edid-decode-git
epdfview
gnome-calculator-gtk3
google-earth-pro
grabc
grub-theme-manjaro-dev
gruvbox-dark-gtk
gruvbox-dark-icons-gtk
gruvbox-material-icon-theme-git
i3-resurrect
i3-scratchpad-git
i3blocks-contrib
input-remapper-git
libsidplay
lightdm-webkit2-theme-obsidian
mawk
moc
ncurses5-compat-libs
nerd-fonts-noto-sans-mono
nomachine
oblige-obsidian-stable-git
protonvpn
protonvpn-cli
protonvpn-gui
pytest-pacman-git
python-backcall
python-ebooklib
python-proton-client
python-protonvpn-nm-lib
python-pytest-deadfixtures
python-textual
python-tree-sitter
python-tree-sitter-languages-bin
python-veryprettytable
python2
python2-atomicwrites
python2-attrs
python2-backports
python2-backports.functools_lru_cache
python2-configparser
python2-contextlib2
python2-coverage
python2-dateutil
python2-funcsigs
python2-importlib-metadata
python2-linecache2
python2-mock
python2-more-itertools
python2-numpy
python2-packaging
python2-pathlib2
python2-pbr
python2-pluggy
python2-ptyprocess
python2-py
python2-pyparsing
python2-pytest
python2-pytest-expect
python2-pytest-runner
python2-scandir
python2-setuptools
python2-setuptools-scm
python2-six
python2-traceback2
python2-typing
python2-u-msgpack
python2-unittest2
python2-wcwidth
python2-zipp
qbittorrent-enhanced
sendmail
simplescreenrecorder
sioyek
skypeforlinux-stable-bin
surf-git
systemd-fsck-silent
tabbed-git
tensorflow115
thunar-nextcloud-plugin
vifm-colors-git
vifm-devicons-git
virtualbox6.1-ext-oracle
xcursor-chameleon-pearl
xcursor-simp1e-gruvbox-dark
youtube-dl
zoom
