accountsservice
acpi
acpid
alacrittheme
alacritty
alsa-firmware
alsa-plugins
alsa-utils
amd-ucode
apparmor
appimagelauncher
arandr
artwork-i3
autoconf
autojump
automake
avahi
b43-fwcutter
bash
bashtop
bat
bison
blueman
bluez-utils
bmenu
brave-browser
breeze-obsidian-cursor-theme
btop
btrfs-progs
bzip2
cantarell-fonts
cava
chromium
clipit
cmatrix
cointop-bin
cool-retro-term
coreutils
cpu-x
cpupower
cronie
cryptsetup
ctags
dart-sass
debtap
deluge
device-mapper
dfc
dhclient
dhcpcd
diffutils
discord
dmidecode
dmraid
dnsmasq
dosfstools
downgrade
e2fsprogs
ecryptfs-utils
efibootmgr
epdfview
exfatprogs
f2fs-tools
feh
ffmpeg
ffmpegthumbnailer
file
filesystem
filezilla
findutils
firefox
firefox-developer-edition
flac
flake8
flex
font-manager
gawk
gcc
gcc-libs
gcolor3
gedit
gettext
gimp
git
glab
glibc
glibc-locales
gnome-calculator-gtk3
gnome-keyring
google-earth-pro
gpa
gparted
grabc
grep
grim
grsync
grub
grub-theme-manjaro-dev
gruvbox-dark-gtk
gruvbox-dark-icons-gtk
gruvbox-material-icon-theme-git
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtksourceview-pkgbuild
gucharmap
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
haveged
hexchat
hplip
htop
hunspell-en_us
i3-resurrect
i3-scratchpad-git
i3blocks
i3blocks-contrib
inetutils
inkscape
input-remapper-git
inxi
iproute2
iputils
jfsutils
jpegoptim
jupyterlab
keychain
krita
kvantum-manjaro
lazygit
less
lib32-flex
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-nvidia-utils
lib32-vulkan-intel
lib32-vulkan-radeon
libdvdcss
libgpod
libreoffice-still
libtool
libva-mesa-driver
libva-utils
licenses
lightdm-settings
lightdm-slick-greeter
lightdm-webkit2-theme-obsidian
linux61
linux61-nvidia
linux61-virtualbox-host-modules
lnav
local-by-flywheel-bin
logrotate
lsd
lvm2
lxappearance
lxinput
m4
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-zsh-config
matcha-gtk-theme
mdadm
meld
memtest86+
memtest86+-efi
mesa-demos
mesa-vdpau
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
mousepad
mpv
ncdu
ncspot
neofetch
neovim
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
newsboat
nfs-utils
nomachine
nss-mdns
ntfs-3g
ntp
nvidia-settings
nvidia-utils
oblige-obsidian-stable-git
obsidian
openresolv
openssh
optipng
os-prober
p7zip
pacman
pamac-gtk
patch
patchutils
pavucontrol
pciutils
pcmanfm
perl
perl-file-mimeinfo
pkgconf
polkit-gnome
poppler-data
powertop
procps-ng
protonvpn
psmisc
pyenv
pytest-pacman-git
python-alt-pytest-asyncio
python-black
python-ebooklib
python-geoip2
python-html2text
python-lsp-server
python-openai
python-pip
python-pynvim
python-pytest
python-pytest-aiohttp
python-textual
python-virtualenv
python2-pytest
python2-pytest-expect
python2-pytest-runner
qbittorrent-enhanced
qgit
qt5ct
qutebrowser
ranger
reiserfsprogs
rofi
rsync
rust
s-nail
sbxkb
screen
screenfetch
sed
shadow
simplescreenrecorder
sioyek
skypeforlinux-stable-bin
slurp
smartgit
snapd
sof-firmware
sox
spectre-meltdown-checker
speedtest-cli
sshfs
st
subversion
sudo
surf-git
sysfsutils
syslog-ng
sysstat
system-config-printer
systemd
systemd-fsck-silent
systemd-sysvcompat
tabbed-git
tar
terminus-font
texinfo
thunar
thunar-archive-plugin
thunar-nextcloud-plugin
timeshift
tmux
transmission-cli
tree
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-liberation
tumbler
unzip
upower
usbutils
util-linux
vagrant
vi
vibrancy-icons-teal
viewnior
vifm
vifm-colors-git
vifm-devicons-git
vim
virtualbox
virtualbox6.1-ext-oracle
vlc
volumeicon
vulkan-intel
vulkan-radeon
w3m
wallpapers-juhraya
wget
which
whois
wireless-regdb
wmutils
wp-cli
wpa_supplicant
x11-ssh-askpass
xarchiver
xautolock
xcursor-chameleon-pearl
xcursor-maia
xcursor-simp1e-gruvbox-dark
xdg-desktop-portal-gtk
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-power-manager
xfsprogs
xkeycaps
xorg-server
xorg-twm
xorg-xev
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xournalpp
xterm
xz
yay
youtube-dl
ytfzf
zensu
zoom
